[
  {
    "id": "0001",
    "name": "Пицца",
    "image": "images/pizza.jpg",
    "description": "Итальянское национальное блюдо в виде круглой открытой лепешки, покрытой в классическом варианте томатами и расплавленным сыром. Сыр является главным ингредиентом пиццы. Одно из самых популярных блюд в мире. "
  },
  {
    "id": "0002",
    "name": "Гамбургеры",
    "image": "images/burger.jpg",
    "description": "Вид сэндвича, состоящий из рубленой жареной котлеты, подаваемой внутри разрезанной булки."
  },
  {
    "id": "0003",
    "name": "Хот-доги",
    "image": "images/hotdog.jpg",
    "description": "Булка с сосиской или колбаской, приправленной кетчупом либо майонезом, горчицей и иногда овощами, зеленью, сыром или беконом."
  },
  {
    "id": "0004",
    "name": "Сандвичи",
    "image": "images/sandwich.jpg",
    "description": "Блюдо, состоящее из двух или нескольких ломтиков хлеба и одного или нескольких слоёв мяса и/или других начинок."
  },
  {
    "id": "0005",
    "name": "Кексы",
    "image": "images/cupcake.jpg",
    "description": "Сладкое кондитерское изделие, выпекаемое прямоугольной или круглой формы со сквозным отверстием в центре, обычно из дрожжевого или бисквитного теста и традиционно подаваемое на свадьбы или Рождество."
  },
  {
    "id": "0006",
    "name": "Соусы",
    "image": "images/sause.jpg",
    "description": "Жидкая приправа к основному блюду и/или гарниру. Соусы придают более сочную консистенцию блюдам и повышают их калорийность."
  },
  {
    "id": "0007",
    "name": "Закуски",
    "image": "images/snacks.jpg",
    "description": "Еда, которая подаётся перед основными блюдами либо в качестве отдельной лёгкой трапезы. Закуска часто употребляется вместе со спиртными напитками."
  },
  {
    "id": "0008",
    "name": "Коктейли",
    "image": "images/drink.jpg",
    "description": "Напиток, получаемый смешиванием нескольких компонентов. Коктейли бывают алкогольные и безалкогольные."
  },
  {
    "id": "0009",
    "name": "Шаурма",
    "image": "images/shawarma.jpg",
    "description": "Ближневосточное блюдо арабского происхождения из питы или лаваша, начинённого приготовленым на гриле, а затем рубленым мясом с добавлением специй, соусов и салата из свежих овощей. В немусульманских странах может встречаться и свинина. Употребляется без приборов."
  },
  {
    "id": "0010",
    "name": "Йогурт",
    "image": "images/yogurt.jpg",
    "description": "Кисломолочный продукт с повышенным содержанием сухих веществ, изготовляемый путём сквашивания протосимбиотической смесью чистых культур Streptococcus thermophilus, содержание которых в готовом продукте на конец срока годности составляет не менее 107 КОЕ в 1 г продукта."
  }
]